<!doctype html>
<html class="no-js" lang="ru">

<?php include('includes/head.php') ?>

<body>

    <!-- Header  -->
    <?php include('includes/header.php') ?>
    <!-- End of Header  -->

    <!-- Topnav -->
    <?php include('includes/topnav.php') ?>
    <!-- End of Topnav -->

    <section class="main">
        <div class="container">
            <h1 class="text-center">Защитные пленки</h1>
            <div class="cat-tabs">
                <ul class="clearfix">
                    <li class="item1"><a href="#tabs-1"><span>Съемные пленки</span></a></li>
                    <li class="item2"><a href="#tabs-2"><span>Тонировочные пленки</span></a></li>
                    <li class="item3"><a href="#tabs-3"><span>Защитные пленки</span></a></li>
                    <li class="item4"><a href="#tabs-4"><span>Кузовные пленки</span></a></li>
                    <li class="item5"><a href="#tabs-5"><span>Антигравийные пленки</span></a></li>
                </ul>
                <div class="cat-item" id="tabs-1">
                    <p><a href="#">Тонировочные пленки</a>  предполагают нанесение специальных пленок, которые способны изменить окраску и светопропускаемость автомобильных стекол. Популярность тонировки среди автовладельцев
                        продолжает расти. Если вы не хотите превысить допустимый процент светопропускаемости автостекол, то тонирование следует производить в надежном сервисе.<br/>
                        В нашей студии стайлинга тонировка стекол автомобиля осуществляется в соответствии с существующими требованиями. Мы используем для тонировки пленки Llumar и ASWF, обладающие превосходными
                        эксплуатационными характеристиками. Если вас интересует качественная тонировка авто в Москве, то обращение в один из сервисных центров <span class="yellow">Автоскол</span>  станет отличным решением.
                    </p>
                    <a href="#" class="btn btn-orange">Подробнее</a>
                </div>
                <div class="cat-item" id="tabs-2">
                    <p><a href="#">Защитные пленки</a> предполагают нанесение специальных пленок, которые способны изменить окраску и светопропускаемость автомобильных стекол.
                        Популярность тонировки среди автовладельцев продолжает расти. Если вы не хотите превысить допустимый процент светопропускаемости автостекол,то тонирование следует производить в надежном сервисе.<br/>
                        В нашей студии стайлинга тонировка стекол автомобиля осуществляется в соответствии с существующими требованиями. Мы используем для тонировки пленкиLlumar и ASWF, обладающие превосходными
                        эксплуатационными характеристиками. Если вас интересует качественная тонировка авто в Москве, то обращение в один из сервисных центров Автоскол станет отличным решением.
                    </p>
                    <a href="#" class="btn btn-orange">Подробнее</a>
                </div>
                <div class="cat-item" id="tabs-3">
                    <p><a href="#">Антигравийные пленки</a> предполагают нанесение специальных пленок, которые способны изменить окраску и светопропускаемость автомобильных стекол. Популярность тонировки среди автовладельцев продолжает расти.
                        Если вы не хотите превысить допустимый процент светопропускаемости автостекол, то тонирование следует производить в надежном сервисе.<br/>
                        В нашей студии стайлинга тонировка стекол автомобиля осуществляется в соответствии с существующими требованиями. Мы используем для тонировки пленки Llumar и ASWF, обладающие превосходными
                        эксплуатационными характеристиками. Если вас интересует качественная тонировка авто в Москве, то обращение в один из сервисных центров Автоскол станет отличным решением.
                    </p>
                    <a href="#" class="btn btn-orange">Подробнее</a>
                </div>
                <div class="cat-item" id="tabs-4">
                    <p><a href="#">Съемные пленки</a> предполагают нанесение специальных пленок, которые способны изменить окраску и светопропускаемость автомобильных стекол. Популярность тонировки среди автовладельцев продолжает
                        расти. Если вы не хотите превысить допустимый процент светопропускаемости автостекол, то тонирование следует производить в надежном сервисе.<br/>
                        В нашей студии стайлинга тонировка стекол автомобиля осуществляется в соответствии с существующими требованиями. Мы используем для тонировки пленки Llumar и ASWF, обладающие превосходными
                        эксплуатационными характеристиками. Если вас интересует качественная тонировка авто в Москве, то обращение в один из сервисных центров Автоскол станет отличным решением.
                    </p>
                    <a href="#" class="btn btn-orange">Подробнее</a>
                </div>
                <div class="cat-item" id="tabs-5">
                    <p><a href="#">Кузовные пленки</a> предполагают нанесение специальных пленок, которые способны изменить окраску и светопропускаемость автомобильных стекол. Популярность тонировки среди
                        автовладельцев продолжает расти. Если вы не хотите превысить допустимый процент светопропускаемости автостекол, то тонирование следует производить в надежном сервисе.<br/>
                        В нашей студии стайлинга тонировка стекол автомобиля осуществляется в соответствии с существующими требованиями. Мы используем для тонировки пленки Llumar и ASWF, обладающие
                        превосходными эксплуатационными характеристиками. Если вас интересует качественная тонировка авто в Москве, то обращение в один из сервисных центров Автоскол станет отличным решением.
                    </p>
                    <a href="#" class="btn btn-orange">Подробнее</a>
                </div>
            </div>
        </div>
    </section>

    <!-- Footer -->
    <?php include('includes/form-request.php') ?>
    <!-- End of Footer -->

    <!-- Footer -->
    <?php include('includes/footer.php') ?>
    <!-- End of Footer -->

</body>
</html>
